{% if current_user.is_authenticated() == false %}
<p class="lead">Werte das Klimadiagramm aus!</p>
<ol class="lead">
    <li>Zu welchem Monat passen die S&auml;tze unter den einzelnen Klimadiagrammen am besten? Begr&uuml;nde deine Antwort!</li>
    <li>Vergleiche die Klimadiagramme aus der Passatklimazone, der Zone des tropischen Wechselklimas und der &Auml;quatorialen Klimazone!</li>
    <li>Begr&uuml;nde die Ver&auml;nderung des Klimas!</li>
</ol>
<img src="/img/K2a-Bilma-Niger.png" width="100%" />
<blockquote>
    <p>In diesen Monaten m&uuml;ssen Tayo und sein Volk einen tiefen Brunnen bis zum Grundwasser graben, weil es sehr trocken ist.</p>
</blockquote>
<blockquote>
    <p>Zurzeit gibt es aber auch gar keinen Regen.</p>
</blockquote>
<blockquote>
    <p>Tayo freut sich, dass er endlich wieder leichter Nahrung und Wasser f&uuml;r seine Kamele finden kann.</p>
</blockquote>
<blockquote>
    <p>Zurzeit ist es gerade besonders hei&szlig; und deshalb m&uuml;ssen wir lange Mittagspausen im Zelt machen.</p>
</blockquote>
{% else %}
<p class="lead">L&ouml;sung 1)</p>
<blockquote>
    <p><i>In diesen Monaten m&uuml;ssen Tayo und sein Volk einen tiefen Brunnen bis zum Grundwasser graben, weil es sehr trocken ist.</i></p>
    <p class="text-justify"><strong>September - Juni.</strong> In den ariden Monaten herrschen in der W&uuml;ste sehr hohe Temperaturen, aber es f&auml;llt nur sehr wenig bis gar kein Niederschlag.</p>
</blockquote>
<blockquote>
    <p><i>Zurzeit gibt es aber auch gar keinen Regen.</i></p>
    <p class="text-justify"><strong>November - Februar.</strong> Zu dieser Zeit befindet sich die Stelle, wo die Luft in der Passatzirkulation absinkt, direkt &uuml;ber Bilma. Es bilden sich keine Wolken. Deswegen f&auml;llt zu dieser Zeit kein Regen und es ist sehr trocken.</p>
</blockquote>
<blockquote>
    <p><i>Tayo freut sich, dass er endlich wieder leichter Nahrung und Wasser f&uuml;r seine Kamele finden kann.</i></p>
    <p class="text-justify"><strong>Juli und August.</strong> In den Monaten Juli und August herrscht ein humides Klima. In dieser Zeit f&auml;llt sehr viel Niederschlag.</p>
</blockquote>
<blockquote>
    <p><i>Zurzeit ist es gerade besonders hei&szlig; und deshalb m&uuml;ssen wir lange Mittagspausen im Zelt machen.</i></p>
    <p class="text-justify"><strong>April und Mai.</strong> In den Monaten April und Mai werden H&ouml;chsttemperaturen von &uuml;ber 35 Grad Celsius erreicht. In dieser Zeit steht die Sonne &uuml;ber Bilma im Zenit. </p>
</blockquote>
<p class="lead">L&ouml;sung 2)</p>
<blockquote>
    <p class="text-justify">Die Jahresmitteltemperatur ist in der Zone des tropischen Wechselklimas am h&ouml;chsten mit 28,1&deg;C. Die h&ouml;chste Maximaltemperatur in einem Monat ist allerdings in der Passatklimazone zu messen, mit circa 33&deg;C im Mai. Die Maximaltemperatur in der Zone des tropischen Wechselklimas liegt auch knapp &uuml;ber 30&deg;C und wird dort im April gemessen. In der &Auml;quatorialen Klimazone sind die Temperaturen das ganze Jahr über konstant hoch, au&szlig;er im Juli. Der Juli ist mit 21&deg;C der Monat mit der geringsten Durchschnittstemperatur in der &Auml;quatorialen Klimazone. Auch in der Zone des tropischen Wechselklimas werden die Minimaltemperaturen im Juli und August gemessen. Sie liegen bei circa 25&deg;C und sind somit h&ouml;her als die Minimaltemperaturen in der &Auml;quatorialen Zone. Die Minimaltemperatur in der Passatklimazone liegt, &auml;hnlich wie in der &Auml;quatorialen Klimazone, bei 22&deg;C, allerdings wurde sie im Januar gemessen.</p>
    <p class="text-justify">Der Jahresniederschlag ist in der &Auml;quatorialen Klimazone am h&ouml;chsten und nimmt in Richtung der Passatklimazone immer weiter ab. Die Monate  mit den geringsten Niederschl&auml;gen sind in der &Auml;quatorialen Klimazone der Juli und August. In diesen Monaten wird kaum Niederschlag gemessen. Auch in der Zone des tropischen Wechselklimas fallen in den niederschlags&auml;rmsten Monaten nur wenige Millimeter an Niederschlag. Allerdings sind diese Werte in der Zone des tropischen Wechselklimas im Dezember und Januar zu messen. Im gleichen Zeitraum (November – Februar) befinden sich die niederschlags&auml;rmsten Monate in der Passatklimazone. In diesen Monaten f&auml;llt in dieser Klimazone gar kein Niederschlag. Die maximalen Niederschl&auml;ge fallen in der Zone des tropischen Wechselklimas und Passatklimas im August, in der &Auml;quatorialen Klimazone hingegen fallen die maximalen Niederschl&auml;ge im November. Der Monat mit dem h&ouml;chsten gemessenen Niederschlag ist der August in der Zone des tropischen Wechselklimas mit durchschnittlich 260mm im Monat. &Auml;hnlich hoch ist der maximale Niederschlagswert in der &Auml;quatorialen Klimazone mit durchschnittlich 250mm im Monat. In der Passatklimazone ist der maximale Niederschlag um durchschnittlich etwa 100mm geringer als in den anderen beiden Zonen.</p>
</blockquote>
<p class="lead">L&ouml;sung 3)</p>
<blockquote>
    <p class="text-justify">Am &Auml;quator und im Bereich der &Auml;quatorialen Klimazone ist das Klima feucht und warm. Durch die starke Sonneneinstrahlung in diesem Bereich (der Einfallswinkel der Sonnenstrahlen ist sehr hoch), erw&auml;rmt sich die Luft und kann aufsteigen. Weil die Luft aufsteigt, entsteht am Boden ein Tiefdruckgebiet. Die aufsteigende Luft k&uuml;hlt sich ab und das Wasser in der Luft kondensiert, sodass sich Wolken bilden. Aufgrund der st&auml;ndigen Wolkenbildung ist der Niederschlag in der &auml;quatorialen Klimazone sehr hoch.</p> 
    <p class="text-justify">In der Passatklimazone gibt es sehr wenig Niederschlag, weil dort k&uuml;hle Luft aus der H&ouml;he absinkt und sich dabei erw&auml;rmt. Es entstehen keine Wolken bzw. vorhandene Wolken werden durch die absinkende Luft aufgel&ouml;st.</p>
    <p class="text-justify">Auch in der Passatklimazone treffen die Sonnenstrahlen in einem sehr steilen Winkel auf die Erde, weshalb es hier zu hohen Temperaturen kommt. In der Passatklimazone sind die Temperaturen h&ouml;her als am &AUml;quator, weil die Sonnenstrahlen ungehindert von Pflanzen auf die Erde treffen k&ouml;nnen, es keine bis wenig Wolken gibt, die die Sonneneinstrahlung absorbieren k&ouml;nnen und weil es auch nur sehr wenig Niederschlag gibt, der die Luft abk&uuml;hlt. In der &Auml;quatorialen Klimazone gibt es all diese Dinge und dementsprechend sind die Jahresdurchschnittstemperaturen etwa 10&deg;C geringer als in der W&uuml;ste.</p>
    <p class="text-justify">Die Zone des tropischen Wechselklimas liegt zwischen der &Auml;quatorialen Zone und der Passatzone. Die Niederschl&auml;ge sind in manchen Monaten hoch und in anderen gering, weil sie von der Verschiebung der ITC abh&auml;ngig sind. Befindet sich die ITC im Sommer in dem Bereich des tropischen Wechselklimas, gibt es h&ouml;here Niederschl&auml;ge. Wenn sich die ITC im Winter s&uuml;dlich des Äquators befindet, sind die Niederschl&auml;ge in der Zone des tropischen Wechselklimas gering, weil nun in diesem Bereich die kalte Luft absinkt und sich erw&auml;rmt und somit Wolkenbildung verhindert. Die hohen Temperaturen sind ebenfalls auf den hohen Einfallswinkel der Sonne zur&uuml;ckzuf&uuml;hren sowie auf die abnehmende Vegetation und den abnehmenden Niederschlag, welche eine starke Erw&auml;rmung der Luft beg&uuml;nstigen.</p>
</blockquote>
{% endif %}
